
/* Class = "NSWindow"; title = "Pixelate"; ObjectID = "1"; */
"1.title" = "Pikselleştirmek";

/* Class = "NSTextFieldCell"; title = "Quantisation"; ObjectID = "12"; */
"12.title" = "Kuantizasyon";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "234"; */
"234.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "AGW-hM-8UF"; */
"AGW-hM-8UF.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "RK7-gg-qLI"; */
"RK7-gg-qLI.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "dEK-bO-5bx"; */
"dEK-bO-5bx.ibShadowedToolTip" = "Bölünmüş görünüm yok";
